export const advantages = [
	{
		icon: 'wood-pieces',
		text: 'Автоматически подстраивается под возраст и пол ребенка'
	},
	{
		icon: 'routine',
		text: 'Формирует навык зарабатывать умом и трудом'
	},
	{
		icon: 'father-daughter',
		text: 'Учит через визуализацию и осмысленность ценить труд и заботу родителей'
	},
	{
		icon: 'diploma',
		text: 'Развивает практическую финансовую грамотность и осознанное потребление'
	},
	{
		icon: 'student',
		text: 'Психологическая готовность к ОГЭ, ЕГЭ'
	},
	{
		icon: 'form',
		text: 'Возможность цифрового психологического тестирования'
	},
	{
		icon: 'chart',
		text: 'Отчеты для родителей с возможностью корректировки развития ребенка'
	},
	{
		icon: 'push-ups',
		text: 'Ежедневный тренажер по превращению информации в навыки и привычки'
	},
	{
		icon: 'success',
		text: 'Мотивирует любого ребенка к развитию и использованию  МОНЕТИКУМА'
	}
];