export const developments = [
	'Финансовая грамотность',
	'Закрепление школьной программы',
	'Правовая грамотность',
	'Психология отношений с родителями и сверстниками',
	'Кибер безопасность',
	'Любопытные факты и вопросы на эрудицию',
	'Домашний быт (уборка, как снимать показания счетчиков и т.д.)',
	'Половое воспитание',
	'Этика поведения',
	'Работа с искусственным интеллектом',
	'О вреде курения, вейпов, алкоголя, наркотиков (ЗОЖ)',
	'Выбор профессии',
	'12 углубленных курсов и более 56 000 вопросов к ним'
]