export const faq = [
	{
		title: 'Это должно понравиться моему ребенку',
		text: 'Монетикум работает по принципу тренажера мотивации и привычек. Нужна ли вашему ребенку привычка чистить зубы или ходить в школу если это ему не нравится? Если вы не нагружаете ребенка, а постепенно добавляете ему нагрузку, то со временем вы его не оттащите за уши, так как правилам жить прикольно.'
	},
	{
		title: 'Если мы ребенка учить на всем зарабатывать деньги тогда он перестанет что-либо делать бесплатно',
		text: 'Монетикум не развивает меркантилизм. Мы живем во времена где все стоит денег, ребенок играет во взрослую жизнь и не более.'
	},
	{
		title: 'Если ребенок начнет и бросит',
		text: 'Чтобы ребенок не бросил, вы также должны нести ответственность и выплачивать ребенку «заработанное».',
	},
	{
		title: 'Если не понравится вернут ли деньги',
		text: 'Да, возврат денег осуществляется в случаях предусмотренных законодательством РФ.'
	},
	{
		title: 'Почему приложение нужно использовать постоянно',
		text: 'Для выработки навыков необходимо регулярное использование, иначе ожидаемый эффект окажется временным.'
	},
	{
		title: 'Могу ли я отказаться от части функций',
		text: 'Да, это можно сделать в настройках личного кабинета.'
	},
	{
		title: 'Есть ли какие-нибудь аналоги',
		text: 'Прямых аналогов нет, есть множество приложений по финансовой грамотности, но они не учитывают психологию, не развивают мотивацию к умственному труду. Есть приложения по домашним делам. Монетикум объединил в себе все имеющиеся и добавил очень много нового.'
	},
	{
		title: 'Можно ли для детей младше 7 лет',
		text: 'Готовится к выходу версия для детей от 5 лет. Сейчас можно использовать, установив версию для детей 7 лет и если ваш ребенок еще не умеет читать, то самостоятельно читать вопросы ребенку.'
	}
];