export const functionsLK = [
	{
		id: 1,
		text: 'Вы сами сможете упорядочить свою фин. грамотность. Сервис покажет «доходы-расходы». Покажет прогноз риска бюджета до 12 месяцев, покажет не нужные расходы. Графа «бюджет ребенка» интегрирована в «Мой бюджет» ребенка',
		title: 'Сервис семейного бюджета',
	},
	{
		id: 2,
		text: 'Для себя и скрытое для ребенка, с получением результата',
		title: 'Психологическое тестирование',
	},
	{
		id: 3,
		text: 'От формирования бюджета «карманных денег» исходя из своих возможностей, до выбора необходимых тем для ребенка или постановки задачи убраться в комнате, получит 5 по литературе',
		title: 'Настройка Лики',
	},
	{
		id: 4,
		text: 'От того, как мотивировать ребенка, если ребенок «не хочет», до того, как получить дополнительные возможности платформы',
		title: 'Инструкция по использованию МОНЕТИКУМА',
	},
	{
		id: 5,
		text: 'Можно понять, о чем говорит ребенок, поговорить с ним на одном языке. Понять по сленгу находится ли он в группе риска',
		title: 'Словарь детского/подросткового сленга',
	},
	{
		id: 6,
		text: 'Даже если бабушки-дедушки далеко и другие родственники, они смогут через свои ЛК наблюдать за успехами развития ребенка и участвовать в процессе деньгами. Это психологический сблизит семью',
		title: 'Добавить других членов семьи',
	}
];