export const faq = [
	{
		title: 'Моему ребенку должно понравится ',
		text: 'Монетикум работает по принципу тренажера мотивации и привычек. Нужна ли вашему ребенку привычка чистить зубы или ходить в школу если это ему не нравится? Если вы не нагружаете ребенка, а постепенно добавляете ему нагрузку, то со временем вы его не оттащите за уши, так как правилам жить прикольно.'
	},
	{
		title: 'Какая мотивация для ребенка предусмотрена',
		text: 'Монетикум не развивает меркантилизм. Мы живем во времена где все стоит денег, ребенок играет во взрослую жизнь и не более.'
	},
	{
		title: 'Какие есть аналоги',
		text: 'Чтобы ребенок не бросил, вы также должны нести ответственность и выплачивать ребенку «заработанное».',
	},
	{
		title: 'Сколько я сэкономлю денег и времени',
		text: 'Да, возврат денег осуществляется в случаях предусмотренных законодательством РФ.'
	},
	{
		title: 'Моему ребенку ничего не нравится',
		text: 'Для выработки навыков необходимо регулярное использование, иначе ожидаемый эффект окажется временным.'
	},
	{
		title: 'Если в семье несколько детей',
		text: 'Да, это можно сделать в настройках личного кабинета.'
	},
];
