export const possibilities = [
	{
		id: 1,
		title: 'Игровой договор',
		img: '/images/index-new/section-possibilities/card-1.jpg',
		description: {
			text: 'Игровой договор - родитель  и ребенок/ подросток заключают между собой договор (можно распечатать и подписать)',
			list: [
				'Обучает ребенка/подростка основам юридической грамотности;',
				'Дополнительной повод для диалога;',
				'Приучает ребенка/подростка к ответственности;',
				'Улучшает доверие в семье;'
			]
		}
	},
	{
		id: 2,
		title: 'Визуализация заботы',
		img: '/images/index-new/section-possibilities/card-2.jpg',
		description: {
			text: 'Визуализация заботы - до ребенка/мягко доносится информация о детском прожиточном минимуме (ПМ смотри закон), а это значительно меньше его “хотелок”. Эффект прие6ма значительно усиливается, если вы с ребенком пользуютесь сервисом МОНЕТИКУМА “Семейный бюджет”',
			list: [
				'Ребенок видит в цофрахи графиках, что родители дают больше чем положено, а значит заботятся и не нужно читать нотации;',
				'Появляется осознания денег и о том, что существует еще много других затрат;',
				'Начинает ценить труд родителей;',
				'Благодарность мотивирует на ответные дела;'
			]
		}
	},
	{
		id: 3,
		title: 'Совместное составление бюджета',
		img: '/images/index-new/section-possibilities/card-3.jpg',
		description: {
			text: 'Совместное составление бюджета семьи - ребенка это научит осмыслять свои траты <span class="font-light italic"> (University of  Cambridge:  дети, совместно формирующие бюджет на 40% реже требуют спонтанных покупок, ценят труд сових родителей);</span>',
		}
	}
]