export const reviews = [
	{
		id: 1,
		image: "/images/index-new/reviews-1.png",
		name: "Соколова Мария",
		age: 34,
		text: "Платформа 'Монетикум' — это находка для современных педагогов! Дети с удовольствием занимаются, а интерактивные задания помогают легко осваивать сложные темы.",
		position: "Педагог начальных классов",
		experience: "10 лет"
	},
	{
		id: 2,
		image: "/images/index-new/reviews-2.png",
		name: "Лебедев Алексей",
		age: 41,
		text: "Как детский психолог, я ценю грамотно выстроенную систему мотивации на платформе. Ребята развивают не только знания, но и soft skills — уверенность, критическое мышление.",
		position: "Детский психолог",
		experience: "15 лет"
	},
	{
		id: 3,
		image: "/images/index-new/reviews-3.png",
		name: "Громова Екатерина",
		age: 29,
		text: "Использую 'Монетикум' в своей методической работе. Здесь отличная подборка материалов по финансовой грамотности для детей, которых нет в школьной программе.",
		position: "Методист по дошкольному образованию",
		experience: "7 лет"
	},
	{
		id: 4,
		image: "/images/index-new/reviews-2.png",
		name: "Кузнецов Артем",
		age: 45,
		text: "Редко встречаю такие продуманные образовательные продукты. Дети учатся зарабатывать виртуальные 'монетки', а заодно осваивают основы экономики — гениально!",
		position: "Учитель экономики",
		experience: "18 лет"
	}
]