export const reviews = [
	{
		id: 1,
		image: "/images/index-new/reviews/reviews-1.png",
		name: "Сирота Ирина Николаевна",
		position: "педагог",
		experience: "стаж 41 год",
		region: 'Омская область.',
		text: "Я не особо понимаю во всех этих программах, но когда вижу, как меняются на глазах мои внуки, то радуется сердце. Надо бы это раньше появиться, тогда бы может пару поколений смогли спасти от лени"
	},
	{
		id: 2,
		image: "/images/index-new/reviews/reviews-2.png",
		name: "Алексеева Инна",
		position: "семейный психолог",
		experience: "стаж 5 лет",
		region: 'г. Казань.',
		text: "Прекрасный многофункциональный мотивирующий инструмент на стыке психологии, педагогики, многообразия знаний и все в игровой не утомительной форме."
	},
	{
		id: 3,
		image: "/images/index-new/reviews/reviews-3.png",
		name: "Колодина Жанна",
		position: "детский психолог",
		experience: "стаж 9 лет",
		region: 'г. Москва',
		text: "Сразу прониклась идеей Монетикума, это глоток чистого воздуха в наше время. Я подсказала идею «визуализацию родительской заботы» и вместе с Алексеем мы «поженили» на прожиточном минимуме и получилась БОМБА!)) Проверила на своих и соседских детях, такое сочетание работает потрясающе. Советую однозначно!"
	},
	{
		id: 4,
		image: "/images/index-new/reviews/reviews-4.png",
		name: "Лебедева Виктория",
		position: "детский психолог",
		experience: "стаж 12 лет",
		region: 'г. Москва',
		text: "На мой профессиональный взгляд проект наикрутейший. Я сама консультировала разработчиков, теперь вы можете найти мою идею, которая отвечает за мотивацию и удержания внимания деток. Моя 11-летняя дочка начала с первого дня. Мы первопроходцы))"
	},
	{
		id: 5,
		image: "/images/index-new/reviews/reviews-5.png",
		name: "Семеригин Антон",
		position: "финансист",
		experience: "стаж 6 лет",
		region: 'г. Санкт-Петербург',
		text: "Это хорошо, что в монетикуме есть именно фишка по развитию любви к зарабатыванию и нет ничего от инвестиций и криптовалюты. Ну какие инвестиции и биржи для детей? Команда монетикума молодцы, что учли и обрезали не нужное."
	},
	{
		id: 6,
		image: "/images/index-new/reviews/reviews-6.png",
		name: "Ян Кац",
		position: "семейный психолог",
		experience: "стаж 28 лет",
		region: 'г. Хайфа, Израиль.',
		text: "Знаете эта платформа очень хороший инструмент для перезагрузки отношений детей и взрослых. Повод пообщаться, понять друг друга и начать с чистого листа. Жду выхода этого Монетикума в Израиле."
	},
	{
		id: 7,
		image: "/images/index-new/reviews/reviews-7.png",
		name: "Попова Виктория",
		position: "детский психолог",
		experience: "стаж 3 лет",
		region: 'г. Волгоград',
		text: "Наблюдаю 2-х близняшек использующих Монетикум, подтянулась дисциплина, меньше капризничают, их мама расцвела.))"
	},
]