export const services = [
	{
		icon: 'robot',
		text: 'Убирает рутину, работает практически без вашего участия '
	},
	{
		icon: 'meditation',
		text: 'Бережет ментальное здоровье взрослых и детей '
	},
	{
		icon: 'secure',
		text: 'Помогает обеспечить безопасность в интернете и в реальности'
	},
	{
		icon: 'people',
		text: 'Психологически сплачивает семью'
	},
	{
		icon: 'tools',
		text: 'Закрывает огромное количество проблемных участков в воспитании'
	},
	{
		icon: 'beggar',
		text: 'Возможность заработать с платформой для родителей и помочь в этом ребенку'
	},
	{
		icon: 'clock',
		text: 'От 15 минут в месяц для родителей'
	},
	{
		icon: 'glass',
		text: 'Прогнозирует потенциальные фин. проблемы и подсказывает'
	},
	{
		icon: 'cash',
		text: 'Экономит деньги на коучах, доп. занятиях '
	},
	{
		icon: 'credit-score',
		text: 'Правильно выстраивает экономику семьи'
	},
	{
		icon: 'heart',
		text: 'Много функций, сервисы-помощники, цифровой аналог Мери Поппинс в одном '
	}
]