export const contract = {
  texts: [
    "Мы, нижеподписавшиеся, настоящим составляем этот договор между ___________ (имя ребенка), именуемым в дальнейшем «Исполнитель», и ___________ (имя родителя), именуемым в дальнейшем «Родитель».",
    "Договор заключен с целью установления правил и обязательств, касающихся выполнения учебных заданий и заработка карманных денег.",
    "1. <b>Предмет договора</b> Исполнитель обязуется выполнять учебные задания, поставленные учителями, а также дополнительные задания, согласованные с Родителем, в обмен на карманные деньги, которые будут выплачиваться Родителем.",
    "2. <b>Обязанности Исполнителя</b> Исполнитель соглашается:\n   - Выполнять все учебные задания, установленные учителями, в срок и с высоким качеством.\n   - Проводить не менее ______ часов в неделю на выполнение домашних заданий, дополнительных упражнений или изучение нового материала.\n   - Обсуждать с Родителем любые трудности, возникшие во время выполнения заданий.\n   - Сообщать Родителю о выполнении заданий и о полученных оценках, а также об успехах в учебе.",
    "3. <b>Обязанности Родителя</b> Родитель обязуется:\n   - Предоставить необходимые ресурсы для выполнения учебных заданий (учебники, тетради, доступ к интернету и т. д.).\n   - Выплачивать Исполнителю карманные деньги в размере _______ рублей за завершение ________ (количество) заданий, или _______ рублей за успешное выполнение домашнего задания с оценкой не ниже _______.\n   - Обсуждать с Исполнителем возможные дополнительные поощрения за особые достижения в учебе.",
    "4. <b>Поощрения и штрафы</b> В случае выполнения задач более чем на _______ оценок, Родитель может предложить дополнительные поощрения, такие как подарок, награждение дополнительными карманными деньгами или отдохнуть за границей. В случае не выполнения или невыполнения заданий, Родитель имеет право уменьшить сумму карманных денег на _______ рублей за каждое невыполненное задание.",
    "5. <b>Срок действия договора</b> Договор вступает в силу с момента подписания обеими сторонами и действует до _______ (указать дату или условия, при которых договор прекращается).\n\n6. **Дополнительные условия**\n   Мы понимаем, что этот договор является основой для взаимопонимания и сотрудничества в вопросах учебы и финансов. Если одна из сторон хочет внести изменения в договор, она должна сообщить об этом другой стороне за ______ дней.",
    "Подписывая этот договор, мы подтверждаем, что поняли и согласны с его условиями.",
    "_____________________\n(Подпись Родителя)",
    "_____________________\n(Подпись Исполнителя)",
    "Дата: _______________"
  ]
}