export const data = {
  "A": {
    "Абьюз, абьюзить": "злоупотребление чем-либо, например, абьюзить систему, человека (использовать ее с нарушением правил)",
    "Агриться": "злиться, раздражаться, проявлять агрессию",
    "Адский разгон": "мгновенное развитие события. Может употребляться в среде наркоманов, как синоним «адского прихода». Следует проявить внимательность",
    "Альфач": "лидер, доминирующий в группе, одиночка. Может употребляться с иронией",
    "Альт, альтушка": "чаще всего девушка, которая интересуется альтернативной музыкой и культурой, часто носит яркую одежду и имеет нестандартный внешний вид, цвет волос. Скорее всего относится к субкультуре",
    "Амик": "аморальный человек",
    "Анфан-террибль": "человек, который ведет себя вызывающе и провокационно, часто нарушает общественные нормы",
    "АУЕ": "арестантский уклад един. Запрещенная в России организация"
  },
  "Б": {
    "Байтить": "провоцировать, вынуждать к действию; в рэп-культуре — копировать",
    "Баттхерт": "сильное раздражение или обида, часто вызванная критикой или несогласием с чьим-то мнением",
    "Бекакашка": "грязный, вымазанный, вызывает отвращение",
    "Белое пальто": "употребляется по отношению к другому человеку, который видит везде плохое, но себя считает исключительно правильным, не замечая своих недостатков",
    "Бетач": "человек, который следует за лидером, не проявляет инициативы",
    "Блаза": "сокращенное название алкогольного коктейля. Требует немедленного вмешательства взрослых",
    "Блетхата": "квартира, дом для «вписок», где планируется совершить насилие. Тревожный знак, требующий немедленного реагирования со стороны взрослых",
    "Бомж-стайл": "стиль одежды, который имитирует небрежный и неряшливый вид, но на самом деле является модным трендом",
    "Босс KFC": "обжора,человек, который часто ест в фастфуде, гордится этим, считает это показателем уровня жизни, другое значение человека, который ради фастфуда готов бесконтрольно набирать вес. Употребляется иронично, как показатель отсутствия сила воли",
    "Буллинг, буллить": "травить, издеваться, унижать кого-то",
    "Бывает": "означает усмешку, издевку, иногда используется по отношению того кого булят",
    "Бэнгер": "крутой музыкальный хит"
  },
  "В": {
    "Вайбить": "создавать или поддерживать определенную атмосферу",
    "Вайпер": "не путать с вейпером. Вайперы слушают музыку «9mice» и «Kaiangel», подражают исполнителям с стиле жизни и одежде, оносятся к неферам",
    "Вейпер, вейпить": "человек, который курит электронные сигареты или вейпы",
    "Винетка": "школьный альбом с фотографиями",
    "Войсить": "записывать голосовые сообщения",
    "Вписка": "вечеринка или встреча друзей, часто с музыкой, танцами и развлечениями. Это может быть как домашняя вечеринка, так и встреча в каком-то общественном месте. Вписаться — значит присоединиться к такой вечеринке. Опасность представляют ночные вписке с малознакомыми"
  },
  "Г": {
    "Гамать": "играть в компьютерную игру.",
    "Гаммач": "человек, который избегает конфликтов и старается быть незаметным.",
    "ГДЗ": "Готовое Домашние Задание.",
    "Геймер": "человек играющий в компьютерные игры.",
    "Геома": "геометрия.",
    "Гик": "человек, увлеченный технологиями, научной фантастикой и компьютерными играми.",
    "Гринд": "монотонная и утомительная работа, часто используется в контексте компьютерных игр для описания повторяющихся действий.",
    "Грин флаг": "желательная тема, действие."
  },
  "Д": {
    "Дароу": "приветствие.",
    "Дельтач": "человек, который не вписывается в стандартные социальные роли и может быть непредсказуемым.",
    "Доза": "сокращенное от ДОмашнее Задание. Также употребляется в среде наркоманов, как обозначение меры употребляемого наркотика.",
    "Донат": "денежное пожертвование кому-либо в интернете.",
    "Донатить": "делать пожертвования или отправлять деньги в поддержку кого-либо, часто используется в контексте стримеров или блогеров.",
    "Донить": "делать пожертвования или отправлять деньги в поддержку кого-либо, часто используется в контексте стримеров или блогеров.",
    "Дноклы": "от слова «дно», обозначает отношение к одноклассникам. Может служить тревожным знаком."
  },
  "Е": {
    "Ешкере": "давай замутим, употребляется, как правило в молодежной рэперской среде."
  },
  "Ж": {
    "Жиза": "жизненная ситуация.",
    "Жомка": "кушать.",
    "Жоперить": "жадничать."
  },
  "З": {
    "Залипнуть": "полностью погрузиться в что-то, например, в игру или сериал, и потерять счет времени.",
    "Зашквар": "неприятное, позорное событие. Служит тревожным знаком.",
    "Зашкваренный": "человек с кем нельзя общаться в силу того, что человек перенес позорное унижение, вплоть до физического. Тревожный знак",
    "Зумер": "представитель поколения Z, родившийся после 1996 года."
  },
  "И": {
    "Изи": "легко, просто.",
    "Инста-блогер": "человек, который активно ведет блог в Instagram и делится своей жизнью с подписчиками."
  },
  "К": {
    "Калькулятор": "древний, отсталый человек.",
    "Каша": "наркотическое вещество. Знак тревоги, требует срочного вмешательства.",
    "Кек": "реакция на смешную ситуацию.",
    "Кекать": "смеяться, часто используется в интернет-коммуникации как синоним \"лол\".",
    "Кинуть": "выгнать из игры.",
    "Кноклы": "одноклассники.",
    "Колумбайн": "место, где было совершенно массовое убийство в школе. Тревожный знак, знак опасности.",
    "Колумбайнер": "высказывающий мысль о массовых убийствах, одобряющий их. Указывает на знак опасности и срочного вмешательства родителей и специалистов.",
    "Колпачек": "школьник маленького роста.",
    "Комба": "все в кучу, касается чего угодно.",
    "Косплеер": "человек, который увлекается косплеем, то есть созданием костюмов и образов персонажей из фильмов, игр или аниме.",
    "Краш, крашиха": "объект влюбленности.",
    "Крейзи": "опасный, непредсказуемый, может вызывать восхищение, поэтому родителям лучше насторожиться.",
    "Крест": "отсталый во всем человек.",
    "Крип, криповый": "что-то жуткое, пугающее.",
    "Кринж, кринжовый": "неловкость, стыд, «испанский стыд», максимальная неловкость.",
    "Кричу": "смеюсь."
  },
  "Л": {
    "Лаймовый": "стильный, модный.",
    "Ламповый": "уютный, теплый, приятный, часто используется для описания атмосферы или предметов, вызывающих чувство ностальгии.",
    "Лойс": "лайк.",
    "Лойсать": "ставить лайки, выражать одобрение.",
    "Лол": "смех.",
    "Лолх": "неудачник, который часто и много смеется без причины.",
    "ЛП": "лучшая подруга.",
    "ЛЧ": "любимый человек."
  },
  "М": {
    "Маджанулся": "не прошел тест на реакцию, вздрогнул. В некоторых случаях сигнал к началу драки.",
    "Майнкрафтить": "играть в Minecraft, часто используется для описания увлеченного занятия игрой.",
    "Мазурка": "употребляется по отношению к матери того у кого часто употребляет алкоголь.",
    "Мит": "встреча.",
    "Митка": "место встречи.",
    "МонетикУМ": "крутое, полезное приложение.",
    "МЧ": "молодой человек.",
    "Муд": "настроение."
  },
  "Н": {
    "Найк Про": "человек, который носит одежду Nike и считает себя стильным. Чаще всего используется по отношению к девочкам, девушкам, которые в социальных сетях одеваются так, что видно грудь или попу, тоже самое используется про девушку, которая так одевается в жизни.",
    "Нерд, нердка": "тот, кто постоянно занят школьной работой, обычно отличники.",
    "Нефр, нефер": "неформал.",
    "Нибуну": "глупый и одновременно ленивый.",
    "Нуб": "новичок или неопытный человек, часто используется в контексте компьютерных игр.",
    "Нормис": "обычный человек, не выделяющийся из толпы."
  },
  "О": {
    "Оаоа": "выражение крайне взволнованной радостной эмоции, как правило не используется в жизни, а в сообщениях.",
    "Об стену": "сокращенное от «Убейся об стену». Агрессивная просьба отстать.",
    "Омегач": "человек, находящийся на нижней ступени социальной иерархии, часто подвергается насмешкам.",
    "Ору, орулькаю": "ржу, смеюсь.",
    "Основа": "наиболее крутая компания детей в школе, в которую очень сложно попасть, как правило основывается детьми мажорами, реже по принципу личностных достижений."
  },
  "П": {
    "Парить": "курить электронные сигареты или вейпы; расслабляться, ничего не делать.",
    "Пегасестра": "девушка увлекающиеся творчеством My Little Pony. Увлечение в подростковом возрасте может говорить о том, что ребенок относится к Альтушкам и возможно имеет инфантилизм.",
    "Пердун": "тот, кто постоянно ворчит, наезжает на других людей.",
    "Пикапер, пикап": "человек, который увлекается пикапом, то есть искусством знакомства и флирта с противоположным полом.",
    "Пицот минут": "очень долго, как правило предвосхищает от действия. Пример: я не буду читать, это пицот минут. Может свидетельствовать о том, что ребенок не может концентрироваться на длительных задачах.",
    "Пов": "сила, энергия.",
    "Понт": "вещь, действие при помощи которого хотят обратить на себя внимание, создать иллюзию превосходства.",
    "Понтовщик, понторез": "тот, кто пытается обратить на себя внимание при помощи понтов, но не оценен со стороны других участников действия.",
    "Портфолио": "папка школьных достижений.",
    "Пробитие": "причинение морального вреда со стороны учителя."
  },
  "Р": {
    "Раб пепла": "тот, кто не разбирается в какой-либо киновселенной, но рассуждает об этом с умным видом. Пример: киновселенная Марвел.",
    "Рандом, рандомный": "случайный, неупорядоченный, используется для описания чего-то непредсказуемого или случайного.",
    "Ред флаг": "запрещенная тема, место, любое не желательное действие.",
    "Репет": "репетитор.",
    "Решебник": "ответ на домашние задание из интернета.",
    "Ритп": "редактирование видео в развлекательных целях.",
    "Рич бич мазафака": "показуха.",
    "Рофл, рофлить": "смеяться до упаду; насмешка."
  },
  "С": {
    "Самлик": "синоним слова самолет.",
    "Сасный": "дерзкий, привлекательный.",
    "Свег": "обозначается что-либо крутое. Например: одежда свег – одет(а) круто, или выгляжу свег.",
    "Селфи": "фотография самого себя, часто сделанная на телефон и опубликованная в социальных сетях.",
    "Сифанул": "пукнул, испортил воздух.",
    "Скрафтить": "сделать что-то кое-как.",
    "Скуф": "мужчина, которые выглядит не очень опрятно, работает на низкооплачиваемой и бесперспективной работе, а свободное время проводят, попивая пиво, смотря телевизор или играя в компьютерные игры.",
    "Скуфка, скуфья": "жена скуфа или женщина, которая не следит за собой.",
    "Скулшутинг": "стрельба в школе. Может означать знак опасности, тревоги.",
    "СЛПВМ": "С-самая Л-лучшая П-подруга В-в М-мире.",
    "Сникерхед": "тот кто коллекционирует кроссовки.",
    "Снюхаемся": "встретимся позже или до встречи.",
    "Соу кул фор скул": "слишком крутой для школы.",
    "Сплейт": "тот, кто делает понты каждый день."
  },
  "Т": {
   "Тича": "учитель.",
   "Токсик": "человек, который распространяет негатив и отравляет атмосферу вокруг себя.",
   "Туса": "мероприятие, вечеринка."
  },
  "У": {
    "Учил": "учитель мужчина."
  },
  "Ф": {
    "Фейк": "подделка, ложная информация, часто используется в контексте новостей или социальных сетей.",
    "Фейл": "неудача, крах.",
    "Фемка": "феменистка.",
    "Флексить": "хвастаться, демонстрировать свой статус или достижения.",
    "Флейм": "пустой разговор, агрессивная дискуссия.",
    "Флеш": "любая игра.",
    "Флешбэк": "внезапное воспоминание о прошлом событии, часто неприятном.",
    "Форчма": "лох.",
    "Фрешмен": "новичок."
  },
  "Х": {
    "Хайп": "мода, популярность, часто используется для описания чего-то, что внезапно стало очень популярным.",
    "Хейт, хейтить": "ненависть, агрессивное отношение к кому-либо или чему-либо.",
    "Хейтер": "человек, который выражает ненависть или неприязнь к кому-либо или чему-либо.",
    "ХЗ": "не знаю. У современных детей не используется, как сокращение матерных слов.",
    "Хиккан": "тот всегда сидит дома и не общается с людьми.",
    "Хоряжка": "хореография."
  },
  "Ц": {
    "Цирк": "бурное обсуждение чего-либо в жизни или в чате."
  },
  "Ч": {
    "Чекать": "проверять, следить за кем-то или чем-то.",
    "Чекпоинт": "точка контроля или место, где происходит проверка, часто используется в контексте игр или путешествий.",
    "Чепушилка": "кто смог использовать смартфон, как шпаргалку на контрольной.",
    "Чертоган": "средне-техническое или специальное заведение.",
    "Чивап-чи-чи": "ужаснуться чему-то связанному со школой, например, сложному домашнему заданию.",
    "Чиканте": "чекнутый человек.",
    "Чикерить": "списывать.",
    "Чилить": "расслабляться, отдыхать.",
    "ЧПБ": "что по бровям.",
    "Чубрик": "хитрый вредный, но симпатичный ребенок.",
    "ЧХШ": "ответ на чихание другого человека."
  },
  "Ш": {
    "Шаровер": "тот, кто верит, что земля круглая. Может употребляться с иронией по отношение к тому кто говорит банальные истины.",
    "Шейминг": "публичное осуждение или унижение кого-либо за его действия или внешний вид.",
    "Шипперить": "представлять романтические отношения между персонажами.",
    "Шквара": "заразный человек. Может служить тревожным знаком в значении слова «зашкваренный» - нельзя общаться так, как человек перенес жестокое унижение.",
    "Школопендр": "ученик 1-3 класса.",
    "Шопиться": "ходить в магазин, но чаще используется для обозначения покупки вещей в бутиках, а не продуктовых отделов.",
    "Шкалка": "школа.",
    "Шкальник": "глупый, капризный ребенок, ведущий себя, как в детском саду.",
    "Штрихи": "родители."
  }
} as const;