export const profile = [
	"Современные технологии достигли такого уровня, что экономическая повестка сегодняшнего дня влечет за собой процесс внедрения и модернизации прогресса профессионального сообщества.",
	"И нет сомнений, что акционеры крупнейших компаний, инициированные исключительно синтетически, разоблачены.",
	"Но сторонники тоталитаризма в науке будут превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Банальные, но неопровержимые выводы, а также представители современных социальных резервов, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут обнародованы.",
	"Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики ограничены исключительно образом мышления! Банальные, но неопровержимые выводы, а также стремящиеся вытеснить традиционное производство, нанотехнологии призывают нас к новым свершениям, которые, в свою очередь, должны быть описаны максимально подробно.",
	"Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей ограничены исключительно образом мышления. Но выбранный нами инновационный путь представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры требует анализа модели развития.",
	"Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки анализа существующих паттернов поведения.",
	"А также интерактивные прототипы представлены в исключительно положительном свете. Противоположная точка зрения подразумевает, что активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут представлены в исключительно положительном свете."
];

export const child = [
	"Современные технологии достигли такого уровня, что экономическая повестка сегодняшнего дня влечет за собой процесс внедрения и модернизации прогресса профессионального сообщества.",
	"И нет сомнений, что акционеры крупнейших компаний, инициированные исключительно синтетически, разоблачены.",
	"Но сторонники тоталитаризма в науке будут превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
	"Банальные, но неопровержимые выводы, а также представители современных социальных резервов, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут обнародованы.",
	"Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики ограничены исключительно образом мышления! Банальные, но неопровержимые выводы, а также стремящиеся вытеснить традиционное производство, нанотехнологии призывают нас к новым свершениям, которые, в свою очередь, должны быть описаны максимально подробно.",
	"Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей ограничены исключительно образом мышления. Но выбранный нами инновационный путь представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности.",
	"В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры требует анализа модели развития. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки анализа существующих паттернов поведения.",
	"А также интерактивные прототипы представлены в исключительно положительном свете. Противоположная точка зрения подразумевает, что активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут представлены в исключительно положительном свете.",
];
