export const profile = [
	"Современные технологии достигли такого уровня, что экономическая повестка сегодняшнего дня влечет за собой процесс внедрения и модернизации прогресса профессионального сообщества.",
	"И нет сомнений, что акционеры крупнейших компаний, инициированные исключительно синтетически, разоблачены.",
	"Но сторонники тоталитаризма в науке будут превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Банальные, но неопровержимые выводы, а также представители современных социальных резервов, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут обнародованы.",
	"Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики ограничены исключительно образом мышления! Банальные, но неопровержимые выводы, а также стремящиеся вытеснить традиционное производство, нанотехнологии призывают нас к новым свершениям, которые, в свою очередь, должны быть описаны максимально подробно.",
	"Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей ограничены исключительно образом мышления. Но выбранный нами инновационный путь представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры требует анализа модели развития.",
	"Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки анализа существующих паттернов поведения.",
	"А также интерактивные прототипы представлены в исключительно положительном свете. Противоположная точка зрения подразумевает, что активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут представлены в исключительно положительном свете."
];

export const child = [
	"<b>Мама/папа (нужное подчеркнуть)</b>, именуемый(ая) в дальнейшем <b>«Заказчик»</b>, с одной стороны и _________________, именуемый(ая) в дальнейшем <b>«Исполнитель»</b>, с другой стороны, совместно именуемые <b>«Стороны»</b>, заключили договор о следующем:",
	"<b class='ml-[40]'>1. Предмет договора</b>",
	"<b>1.1.</b> Ребенок зарабатывает, отвечая на викторины тесты на специальной игровой платформе «МонетикУМ» и имеет возможность за правильные ответы получать игровые монеты;<br>" +
	"<b>1.2.</b> Если Родитель определяет через «МонетикУМ» для ребенка какое-то домашнее дело, то Ребенок также после его выполнения получает игровые монеты;<br>" +
	"<b>1.3.</b> Ребенок обменивает игровые монеты на карманные деньги или на покупки от Родителя;<br>" +
	"<b>1.4.</b> Родитель один раз в месяц или чаще по договоренности с ребенком проверяет в «МонетикУМе» баланс заработанных денег и выплачивает их Ребенку;",
	"<b class='ml-[40]'>2. Права и обязанности сторон</b>",
	"<b>2.1. Ребенок обязуется:</b><br>",
	"<li>Отвечать на вопросы ежедневно</li>" +
	"<li>Выполнять все задания, установленные Родителями, в срок и с высоким качеством;</li>",
	"<b>2.3. Обязанности Родителя:</b><br>",
	"<li>Предоставить необходимые ресурсы для выполнения заданий;</li>" +
	"<li>Выплачивать Ребенку карманные деньги;</li>" +
	"<li>Обсуждать с Ребенком возможные дополнительные поощрения за особые достижения в учебе и дома;</li>",
	"<b>2.4. Права Родителя:</b><br>",
	"<li>Если ребенок ленится, манипулирует, придумывает отговорки, создает конфликты, то родитель имеет право не выплачивать карманные деньги, не делать покупки кроме суммы денег, предусмотренных по закону. Это сумма прожиточного минимума для ребенка;</li>",
	"<b class='ml-[40]'>3. Срок действия договора</b><br>",
	"<b>3.1.</b> Договор вступает в силу с момента его подписания и действует сроком на один год;<br>" +
	"<b>3.2.</b> Договор может быть продлен через год на срок пока исполнителю не исполнится 18 лет;",
	"<b class='ml-[40]'>4. Особые условия</b><br>",
	"<b>4.1</b> Использование «МонетикУМа» для зарабатывания карманных денег не отменяет бесплатных подарков на день рождения и другие праздники при условии, если ребенок не будет считать, что ему должны все, а он/она никому ничего не должен;<br>",
	"<b class='ml-[40]'>5. Подписи сторон</b><br>",
	// "Ребенок (Исполнитель)__________________________<br>",
	// "Родитель (Заказчик)____________________________",
	// "Дата составления договора: ________________________",
];
